Repository: wp-plugins/chcounter-widget
Catalog: chcounter-*.po
Languages: tr_tr

source: Total Visitors
tr_tr: Toplam ziyaretçi sayısı

source: Visitors today
tr_tr: Ziyaretçi (bugün)

source: Visitors yesterday
tr_tr: Ziyaretçi (dün)

source: Max. visitors per day
tr_tr: Günlük ziyaretçi (en çok)

source: Curently online
tr_tr: Çevrimiçi

source: Max. online
tr_tr: Çevrimiçi (en çok)

source: Total page views
tr_tr: Toplam sayfa görüntüleri

source: Page views of current page
tr_tr: Geçerli sayfanın görüntüleri

source: Visitors per day
tr_tr: Günlük ziyaretçi sayısı

source: Statistics
tr_tr: İstatistikler

source: chCounter Error
tr_tr: Sayaç Hatası

source: Could not find the chcounter installation. Please check your settings.
tr_tr: chCounter sayaç veri yolunu bulunmadı - lütfen ayarları kontrol et.

source: Settings saved
tr_tr: Ayarlar kaydedildi

source: chCounter Widget Settings
tr_tr: Sayaç Seçenekleri

source: General Settings
tr_tr: Genel Ayarlar

source: chCounter Path
tr_tr: chCounter veri yolu

source: without trailing slash
tr_tr: (sonda '/' harfi olmadan)

source: Make chCounter Invisible
tr_tr: Sayaç gizlensin

source: Parameters
tr_tr: Seçenekler

source: Available
tr_tr: Kullanılabilir sayaç bilgileri

source: You see this message, because all parameters have been activated. To deactivate certain parameters simply drag & drop them into this box
tr_tr: Bütün gösterilecek sayaç bilgileri seçtiğin için bu yazı görüyorsun. Bu yazının üstüne sağdaki görünen sayaç bilgileri sürükleyip azaltabilirsin.

source: Active
tr_tr: Etkin

source: You see this message, because no parameters have been activated yet. You can create your chCounter Display via drag & drop into this box
tr_tr: Henüz gösterilecek sayaç bilgileri seçmediğin için bu yazıyı görüyorsun. Bu yazının üstüne soldaki görünen sayaç bilgileri sürükleyip bırakabilirsin.

source: Save Settings
tr_tr: Ayarları Kaydet

source: Uninstall chCounter Widget
tr_tr: Sayacı kaldır

source: <strong>Attention:</strong> All data created by the plugin will be removed from the database if you uninstall the plugin.
tr_tr: <strong>Dikkat:</strong> Sayacı kaldırdığı zaman bileşenin veritabanındaki veriler tamamen silinecektir.

source: Yes, I want to uninstall chCounter Widget
tr_tr: Evet, sayacı kaldırmak istiyorum

source: Title
tr_tr: Başlık

source: chCounter Widget
tr_tr: Sayaç
