Repository: wp-plugins/chcounter-widget
Catalog: languages/chcounter-*.po
Languages: be_by, de_de, fr_fr, sv_se

source: Total Visitors
be_by: Всего посетителей
de_de: Besucher Gesamt
fr_fr: Total des visiteurs
sv_se: Bes&ouml;kare totalt

source: Visitors today
be_by: Посетителей сегодня
de_de: Besucher Heute
fr_fr: Visiteurs du jour
sv_se: Bes&ouml;kare idag

source: Visitors yesterday
be_by: Посетителей вчера
de_de: Besucher Gestern
fr_fr: Visiteurs hier
sv_se: Bes&ouml;kare ig&aring;r

source: Visitors per day
be_by: Посетителей за день
de_de: Besucher pro Tag
fr_fr: Visiteurs par jour
sv_se: Bes&ouml;kare per dag

source: Max. visitors per day
be_by: Макс. посетителей за день
de_de: Max. pro Tag
fr_fr: Max. visiteurs par jour
sv_se: H&ouml;gst antal bes&ouml;kare per dag

source: Max. visitors per day date
be_by: Макс. посетителей за день
de_de: Max. pro Tag Datum
fr_fr: Max. visiteurs par jour date
sv_se: Datum f&ouml;r h&ouml;gst antal bes&ouml;kare

source: Curently online
be_by: Сейчас онлайн
de_de: Gerade Online
fr_fr: Actuellement en ligne
sv_se: Online

source: Max. online date
be_by: Макс. онлайн - дата
de_de: Max. online Datum
fr_fr: Max. en ligne date
sv_se: Datum f√∂r flest antal online

source: Total page views
be_by: Всего просмотрено страниц
de_de: Seitenaufrufe gesamt
fr_fr: Total de pages vues
sv_se: Totalt antal sidvisningar

source: Page views today
be_by: Просмотрено страниц сегодня
de_de: Seitenaufrufe heute
fr_fr: Pages vues ce jour
sv_se: Antal sidvisningar idag

source: Page views yesterday
be_by: Просмотрено страниц вчера
de_de: Seitenaufrufe gestern
fr_fr: Pages vues hier
sv_se: Antal sidvisningar ig&aring;r

source: Page views per day
be_by: Просмотрено страниц за день
de_de: Seitenaufrufe pro Tag
fr_fr: Pages vues par jour
sv_se: Antal sidvisningar per dag

source: Max. page views per day
be_by: Макс. просмотрено страниц за день
de_de: Max. Seitenaufrufe pro Tag
fr_fr: Max. de pages vues par jour
sv_se: H&ouml;gst antal sidvisningar per dag

source: Max. page views per day date
be_by: Макс. просмотрено страниц за дату
de_de: Max. Seitenaufrufe pro Tag Datum
fr_fr: Max. de pages vues par jour date
sv_se: Datum f&ouml;r h&ouml;gst antal sidvisningar

source: Page views of current page
be_by: Просмотров текущей страницы
de_de: Seitenaufrufe aktuelle Seite
fr_fr: Vues de cette page
sv_se: Sidvisningar f&ouml;r aktuell sida

source: Page views of current visitor
be_by: Просмотров текущего пользователя
de_de: Seitenaufrufe des aktuellen Besuchers
fr_fr: Pages vues de ce visiteur
sv_se: Antal sidvisningar f&ouml;r nuvarande bes&ouml;kare

source: Page views per visitor
be_by: Просмотров посетителем
de_de: Seitenaufrufe pro Besucher
fr_fr: Pages vues par visiteur
sv_se: Antal sidvisningar per bes&ouml;kare

source: Javascript activated
be_by: Javascript включен
de_de: Javascript aktiviert
fr_fr: Javascript activé
sv_se: Javascript aktiverat

source: Statistics
be_by: Статистика
de_de: Statistiken
fr_fr: Statistiques
sv_se: Statistik

source: Settings saved
be_by: Настройки сохранены
de_de: Einstellungen gespeichert
fr_fr: Paramètres enregistrés.
sv_se: Inst&auml;llningarna sparade

source: chCounter Configuration
de_de: chCounter Konfiguration

source: The chCounter Configuration directory is not writable. Either make %s writable or configure chCounter manually.
de_de: Das chCounter Konfigurationsverzeichnis ist nicht schreibbar. Mache %s schreibbar oder konfiguriere chCounter manuell.

source: Configuration file written. <a href='%s' target='_blank'>Install chCounter</a>
de_de: Konfigurationdatei geschrieben. <a href='%s' target='_blank'>Installiere chCounter</a>

source: Database Name
de_de: Datenbank Name

source: Database User
de_de: Datenbank Benutzer

source: Database Password
de_de: Datenbank Passwort

source: Table Prefix
de_de: Tabellen Präfix

source: Save Configuration &raquo;
de_de: Konfiguration speichern &raquo;

source: chCounter Widget Settings
be_by: chCounter настройки виджета
de_de: chCounter Widget Einstellungen
fr_fr: Paramètres du Widget de chCounter
sv_se: chCounter Widget inst&auml;llningar

source: The chCounter Installation directory has been deleted.
de_de: Das chCounter Installationsverzeichnis wurde gelöscht.

source: Could not delete the installation directory. Please delete it manually.
de_de: Konnte das Installationsverzeichnis nicht löschen. Bitte lösche es manuell.

source: It looks like chCounter has not been installed yet. <a href='%s'>Install now.</a>
de_de: Es sieht so aus, dass chCounter noch nicht installiert wurde. <a href='%s'>Installiere Jetzt.</a>

source: The chCounter Installation directory exists. You should <a href='%s'>delete it.</a>
de_de: Das chCounter Intallationsverzeichnis exisitert. Du solltest es <a href='%s'>löschen</a>.

source: Available
be_by: Доступен
de_de: Verfügbar
fr_fr: Dsiponible
sv_se: Tillg&auml;nglig

source: You see this message, because all parameters have been activated. To deactivate certain parameters simply drag & drop them into this box
be_by: Вы видите это сообщение, потому что все параметры были активированы. Чтобы отключить определенные параметры просто перетащить &amp; положить их в это поле
de_de: Du siehst diese Nachricht, weil alle Parameter aktiviert sind. Du kannst einzelne Parameter deaktivieren, indem du sie per drag & drop in diese Box ziehst
fr_fr: Vous lisez ce message car tous les paramètres ont été activés. Pour désactiver certains paramètres glissez/déposez les simplement dans cette boite
sv_se: Detta meddelande visas f&ouml;r att alla parametrar har blivit aktiverade. F&ouml;r att avaktivera vissa parametrar, drag & sl&auml;pp dem till denna ruta

source: Active
be_by: Активен
de_de: Aktiviert
fr_fr: Actif
sv_se: Aktiv

source: You see this message, because no parameters have been activated yet. You can create your chCounter Display via drag & drop into this box
be_by: Вы видите это сообщение, потому что ни параметры были активированы еще. Вы можете создать свои chCounter дисплея с помощью перетащить &amp; капля в это поле
de_de: Du siehst diese Nachricht, da keine Parameter bisher aktiviert wurden. Du kannst die chCounter Anzeige per drag & drop in diese Box gestalten
fr_fr: Vous lisez ce message car aucun paramètre n'est encore activé. Vous pouvez créer votre affichage de chCounter en le glissant/déposant dans cette boite
sv_se: Detta meddelande visas f&ouml;r att inga parametrar har blivit aktiverade &auml;n. Du kan skapa dina chCounter Display genom att dra & sl&auml;ppa dem till denna ruta

source: Save Settings
be_by: Сохранить настройки
de_de: Einstellungen speichern
fr_fr: Enregistrer les paramètres
sv_se: Spara inst&auml;llningar

source: Title
be_by: Заголовок
de_de: Titel
fr_fr: Titre
sv_se: Titel

source: Invisible
be_by: Невидимый
de_de: Unsichtbar
sv_se: Osynlig

source: chCounter visitor statistics
be_by: chCounter статистика посещений
de_de: chCounter Besucherstatistik
fr_fr: Statistiques chCounter des visiteurs
sv_se: chCounter bes&ouml;ks statistik

source: Settings
be_by: Настройки
de_de: Einstellungen
fr_fr: Paramètres
sv_se: Inst&auml;llningar

source: Setup
de_de: Installation

source: Max. online
be_by: Макс. онлайн
fr_fr: Max. en ligne
sv_se: Flest antal online

source: chCounter Error
be_by: chCounter ошибка
fr_fr: Erreur de chCounter
sv_se: chCounter Fel

source: Could not find the chcounter installation. Please check your settings.
be_by: Не найден chcounter установки. Пожалуйста, проверьте настройки.
fr_fr: Impossible de trouver l'installation de chCounter. Vérifiez vos paramètres.
sv_se: Kunde inte hitta chCounter installationen. V&auml;nligen kontrollera dina inst&auml;llningar

source: General Settings
be_by: Главные настройки
fr_fr: Paramètres généraux
sv_se: Generella Inst&auml;llningar

source: chCounter Path
be_by: путь к chCounter
fr_fr: Chemin de chCounter
sv_se: chCounter s&ouml;kv&auml;g

source: path to your chCounter installation NOT this plugin
be_by: путь к установке chCounter НЕ lzk этого плагина
sv_se: S&ouml;kv&auml;gen till din chCounter installation, INTE denna plugin

source: When this option is active chCounter Widget will not be shown, while still counting
be_by: Когда эта опция активна chCounter виджет не будет показано ниже, в то же время подсчета
fr_fr: Quand cette option est activée, le widget de chCounter ne sera pas visible mais comptera toujours
sv_se: N&auml;r denna inst&auml;llningen &auml;r aktiverad kommer inte chCounter Widget att visas, men &auml;nd&aring; r&auml;kna

source: Parameters
be_by: Параметры
fr_fr: Paramètres
sv_se: Parametrar

source: ChCounter Widget
be_by: ChCounter виджет
fr_fr: Widget de chCounter

source: Integrate chCounter into Wordpress as widget.
be_by: Интеграция chCounter в Wordpress как виджета.
fr_fr: Intégrer chCounter dans Wordpress en tant que widget.
sv_se: Integrera chCounter i Wordpress som en widget

source: Counterstart
fr_fr: Départ du compteur

source: without trailing slash
fr_fr: sans le slash
